# ボーナスレクチャー

# ・【コミュニティ「自由研究室 AIRS-Lab」】
#  ・講師は「自由研究室 AIRS-Lab」というWeb上のコミュニティを主宰しています。

# ・自由研究室 AIRS-Lab（noteメンバーシップ）
#  ・書籍や動画講座で得た知識を実践に移し、仲間と共に成長できる場所です。
#  ・ここでは、単なる情報収集を超えた、生きた学びの機会を提供します。
#  ・初心者から経験者まで、AIに興味を持つ多様なメンバーと出会い、
#    最新技術を実際に試し、創作活動に挑戦できます。
#  ・画像、文章、音楽生成など、AIを使った様々な創造的活動に取り組むことで、
#    座学では得られない実践的なスキルを磨けます。
#  ・また、常に進化するAI分野の最新トピックについて、メンバーと議論し、理解を深められます。
#  ・AIRS-Labで、あなたのAI知識を実践的な経験へと変換し、新たな可能性を探求しましょう。

# ・【関連コース】
#  ・講師がこれまでにリリースしたUdemyコースを紹介します。
#     https://www.sai-lab.co.jp/onlinecourse
#  ・現在も新たなコースを制作中です。
#  ・「こんなコースを作って欲しい」というご要望があれば、ぜひ講師までお伝えください。

# ・【書籍】
#  ・講師はこれまでに、人工知能関連の書籍を何冊か執筆しています。
#  ・以下のページに書籍の一覧がありますので、興味のある方はぜひ訪れてみてください。
#     https://www.sai-lab.co.jp/book
#  ・今後も、機会があればコースを書籍化していきたいと思います。

# ・【YouTubeチャンネル】
#  ・講師のコースの一部は、講師のYouTubeチャンネルで無料公開されています。
#  ・AIを学ぼう! AIRS-Lab
#  ・Udemyで未公開の講座もアップされていますので、ぜひご訪問ください。

# ・【Twitter】
#  ・AIに関する最新情報、考え方などを発信しています。
#     https://twitter.com/yuky_az

# ・【Instagram】
#  ・AIで生成したアートを発信しています。
#     https://www.instagram.com/yuky_az/

# ・【News! AIRS-Lab】
#  ・AIの話題、講義動画、AIアート、Udemyコース割引などのコンテンツを毎週配信しています。
#     https://note.com/yuky_az

# ・【講師の会社】
#  ・講師は、2018年2月に会社を設立しました。
#  ・SAI-Lab株式会社
#  ・人工知能（AI）関連の研究開発、教育が主な事業になります。
#  ・「ヒトとAIの共生」をミッションとしており、以下の2つの活動を並行して進めています。
#  ・「知性とは何か」を探る研究活動
#  ・AIを学ぶ機会を提供する、教育活動
#  ・微力ながら、ミッションを通じて世界をより面白くしていきます。
